Repository: getaktar/mac
Catalog: Sources/Aktar/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: When a file you already uploaded to the same destination comes up again, Aktar copies its existing link instead of uploading it again.
de: Wenn eine Datei, die du schon zum selben Ziel hochgeladen hast, erneut kommt, kopiert Aktar ihren vorhandenen Link, statt sie noch einmal hochzuladen.
es: Cuando vuelve a aparecer un archivo que ya subiste al mismo destino, Aktar copia su enlace existente en lugar de subirlo otra vez.
fr: Lorsqu’un fichier déjà envoyé vers la même destination revient, Aktar copie son lien existant au lieu de l’envoyer à nouveau.
id: Jika file yang sudah Anda unggah ke tujuan yang sama muncul lagi, Aktar menyalin tautannya yang sudah ada alih-alih mengunggahnya lagi.
it: Quando ricompare un file che hai già caricato sulla stessa destinazione, Aktar copia il link esistente invece di caricarlo di nuovo.
ja: 同じアップロード先にアップロード済みのファイルがもう一度来たときは、再度アップロードせずに既存のリンクをコピーします。
ko: 같은 대상에 이미 업로드한 파일이 다시 업로드되면, Aktar는 다시 업로드하지 않고 기존 링크를 복사합니다.
nl: Als een bestand dat je al naar dezelfde bestemming hebt geüpload opnieuw voorbijkomt, kopieert Aktar de bestaande link in plaats van het opnieuw te uploaden.
pl: Gdy plik, który już przesłano do tego samego miejsca docelowego, pojawi się ponownie, Aktar skopiuje jego istniejący link zamiast przesyłać go jeszcze raz.
pt_br: Quando um arquivo que você já enviou para o mesmo destino aparece de novo, o Aktar copia o link existente em vez de enviá-lo outra vez.
ru: Когда снова появляется файл, который вы уже загружали в это же место назначения, Aktar копирует его существующую ссылку, а не загружает файл повторно.
tr: Aynı hedefe daha önce yüklediğin bir dosya tekrar geldiğinde Aktar, onu yeniden yüklemek yerine mevcut bağlantısını kopyalar.
uk: Якщо файл, який ви вже вивантажили в ту саму ціль, з’являється знову, Aktar копіює наявне посилання на нього замість повторного вивантаження.
vi: Khi một tệp bạn đã tải lên cùng đích xuất hiện lại, Aktar sẽ sao chép liên kết hiện có thay vì tải lên lại.
zh_hans: 当你已上传到同一目标的文件再次出现时，Aktar 会复制它现有的链接，而不是再次上传。
zh_hant: 當你已上傳到同一個目的地的檔案再次出現時，Aktar 會拷貝它現有的連結，而不會再上傳一次。

source: Works even when the panel is closed. Click to record, or press Delete to clear it.
de: Funktioniert auch bei geschlossenem Panel. Zum Aufnehmen klicken, zum Löschen die Rückschritttaste drücken.
es: Funciona incluso con el panel cerrado. Haz clic para grabarlo o pulsa Eliminar para borrarlo.
fr: Fonctionne même lorsque le panneau est fermé. Cliquez pour enregistrer, ou appuyez sur Supprimer pour l’effacer.
id: Berfungsi bahkan saat panel ditutup. Klik untuk merekam, atau tekan Delete untuk menghapusnya.
it: Funziona anche quando il pannello è chiuso. Fai clic per registrare, oppure premi Elimina per cancellarla.
ja: パネルを閉じていても使えます。クリックして記録、deleteキーで消去します。
ko: 패널이 닫혀 있어도 작동합니다. 클릭하여 기록하거나 Delete 키를 눌러 지우십시오.
nl: Werkt ook als het paneel gesloten is. Klik om op te nemen of druk op Delete om de toetscombinatie te wissen.
pl: Działa nawet przy zamkniętym panelu. Kliknij, aby nagrać, lub naciśnij Delete, aby wyczyścić.
pt_br: Funciona mesmo com o painel fechado. Clique para gravar ou pressione Apagar para limpar.
ru: Работает, даже когда панель закрыта. Нажмите, чтобы записать сочетание, или нажмите Delete, чтобы очистить его.
tr: Panel kapalıyken bile çalışır. Kaydetmek için tıkla, temizlemek için Sil tuşuna bas.
uk: Працює, навіть коли панель закрита. Клацніть, щоб записати, або натисніть Delete, щоб очистити.
vi: Hoạt động ngay cả khi bảng đã đóng. Bấm để ghi, hoặc nhấn Delete để xóa.
zh_hans: 即使面板关闭也能使用。点按以录制，或按删除键清除。
zh_hant: 即使面板已關閉也能使用。按一下以錄製，或按 Delete 鍵清除。

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ru: Вчера
tr: Dün
uk: Учора
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: Your files. Your storage. One shortcut away.
de: Deine Dateien. Dein Speicher. Nur einen Kurzbefehl entfernt.
es: Tus archivos. Tu almacenamiento. A un atajo de distancia.
fr: Vos fichiers. Votre stockage. À un raccourci près.
id: File Anda. Penyimpanan Anda. Cukup satu pintasan.
it: I tuoi file. Il tuo spazio di archiviazione. A portata di abbreviazione.
ja: ファイルも、ストレージも、自分のもの。ショートカットひとつで。
ko: 나의 파일, 나의 저장 공간. 단축키 하나면 충분합니다.
nl: Jouw bestanden. Jouw opslag. Met één toetscombinatie.
pl: Twoje pliki. Twój magazyn. Na jeden skrót.
pt_br: Seus arquivos. Seu armazenamento. A um atalho de distância.
ru: Ваши файлы. Ваше хранилище. Одно сочетание клавиш.
tr: Dosyaların. Depolaman. Bir kısayol uzağında.
uk: Ваші файли. Ваше сховище. На відстані одного скорочення.
vi: Tệp của bạn. Bộ nhớ lưu trữ của bạn. Chỉ cách một phím tắt.
zh_hans: 你的文件，你的存储，一个快捷键搞定。
zh_hant: 你的檔案，你的儲存空間，一個快速鍵就搞定。

source: Your home folder can't be watched. Pick a folder inside it, such as Desktop or Downloads.
de: Dein Benutzerordner kann nicht überwacht werden. Wähle einen Ordner darin, etwa Schreibtisch oder Downloads.
es: Tu carpeta de inicio no se puede vigilar. Elige una carpeta dentro de ella, como Escritorio o Descargas.
fr: Votre dossier de départ ne peut pas être surveillé. Choisissez un dossier qu’il contient, comme Bureau ou Téléchargements.
id: Folder Rumah Anda tidak dapat dipantau. Pilih folder di dalamnya, seperti Desktop atau Unduhan.
it: La cartella Inizio non può essere monitorata. Scegli una cartella al suo interno, ad esempio Scrivania o Download.
ja: ホームフォルダは監視できません。デスクトップやダウンロードなど、その中のフォルダを選んでください。
ko: 홈 폴더는 감시할 수 없습니다. 데스크탑이나 다운로드처럼 홈 폴더 안에 있는 폴더를 선택하십시오.
nl: Je thuismap kan niet worden bewaakt. Kies een map daarin, zoals Bureaublad of Downloads.
pl: Nie można obserwować folderu domowego. Wybierz folder w nim, np. Biurko lub Pobrane.
pt_br: Sua pasta pessoal não pode ser monitorada. Escolha uma pasta dentro dela, como Mesa ou Downloads.
ru: Нельзя отслеживать папку пользователя. Выберите папку внутри нее, например «Рабочий стол» или «Загрузки».
tr: Ana klasörün izlenemez. İçindeki bir klasörü seç, örneğin Masaüstü veya İndirilenler.
uk: Не можна відстежувати домашню папку. Виберіть папку в ній, наприклад «Робочий стіл» або «Завантаження».
vi: Không thể theo dõi thư mục nhà. Hãy chọn một thư mục bên trong, chẳng hạn Màn hình nền hoặc Tải về.
zh_hans: 无法监视你的个人文件夹。请选择其中的文件夹，例如桌面或下载。
zh_hant: 無法監看你的個人專屬資料夾。請選擇其中的資料夾，例如「桌面」或「下載項目」。

source: Your recent uploads will appear here.
de: Deine letzten Uploads werden hier angezeigt.
es: Tus subidas recientes aparecerán aquí.
fr: Vos envois récents apparaîtront ici.
id: Unggahan terbaru Anda akan muncul di sini.
it: I tuoi caricamenti recenti verranno mostrati qui.
ja: 最近のアップロードがここに表示されます。
ko: 최근 업로드가 여기에 표시됩니다.
nl: Je recente uploads verschijnen hier.
pl: Tutaj pojawią się ostatnio przesłane pliki.
pt_br: Seus envios recentes aparecerão aqui.
ru: Здесь появятся ваши недавние загрузки.
tr: Son yüklemelerin burada görünecek.
uk: Тут з’являться ваші останні вивантаження.
vi: Các tệp tải lên gần đây sẽ xuất hiện ở đây.
zh_hans: 你最近的上传将显示在这里。
zh_hant: 你最近的上傳項目會顯示在這裡。

source: Your uploads will appear here
de: Deine Uploads werden hier angezeigt
es: Tus subidas aparecerán aquí
fr: Vos envois apparaîtront ici
id: Unggahan Anda akan muncul di sini
it: I tuoi caricamenti verranno mostrati qui
ja: アップロードしたファイルがここに表示されます
ko: 업로드한 항목이 여기에 표시됩니다
nl: Je uploads verschijnen hier
pl: Tutaj pojawią się przesłane pliki
pt_br: Seus envios aparecerão aqui
ru: Здесь появятся ваши загрузки
tr: Yüklemelerin burada görünecek
uk: Тут з’являться ваші вивантаження
vi: Các tệp tải lên của bạn sẽ xuất hiện ở đây
zh_hans: 你的上传将显示在这里
zh_hant: 你的上傳項目會顯示在這裡

source: Share to Another Device…
de: An anderes Gerät übertragen…
es: Transferir a otro dispositivo…
fr: Transférer vers un autre appareil…
id: Bagikan ke Perangkat Lain…
it: Condividi con un altro dispositivo…
ja: 別のデバイスに転送…
ko: 다른 기기로 전송…
nl: Deel met ander apparaat…
pl: Przenieś na inne urządzenie…
pt_br: Transferir para outro dispositivo…
ru: Перенести на другое устройство…
tr: Başka Cihaza Aktar…
uk: Перенести на інший пристрій…
vi: Chuyển sang thiết bị khác…
zh_hans: 传输到其他设备…
zh_hant: 分享到其他裝置…

source: Import from Another Device…
de: Von anderem Gerät importieren…
es: Importar desde otro dispositivo…
fr: Importer depuis un autre appareil…
id: Impor dari Perangkat Lain…
it: Importa da un altro dispositivo…
ja: 別のデバイスから読み込む…
ko: 다른 기기에서 가져오기…
nl: Importeer van ander apparaat…
pl: Importuj z innego urządzenia…
pt_br: Importar de outro dispositivo…
ru: Импортировать с другого устройства…
tr: Başka Cihazdan Aktar…
uk: Імпортувати з іншого пристрою…
vi: Nhập từ thiết bị khác…
zh_hans: 从其他设备导入…
zh_hant: 從其他裝置匯入…

source: Import from Another Device
de: Von anderem Gerät importieren
es: Importar desde otro dispositivo
fr: Importer depuis un autre appareil
id: Impor dari Perangkat Lain
it: Importa da un altro dispositivo
ja: 別のデバイスから読み込む
ko: 다른 기기에서 가져오기
nl: Importeer van ander apparaat
pl: Importuj z innego urządzenia
pt_br: Importar de outro dispositivo
ru: Импортировать с другого устройства
tr: Başka Cihazdan Aktar
uk: Імпортувати з іншого пристрою
vi: Nhập từ thiết bị khác
zh_hans: 从其他设备导入
zh_hant: 從其他裝置匯入

source: Scan this QR code with Aktar on your other device, then enter the transfer code there.
de: Scanne diesen QR-Code mit Aktar auf deinem anderen Gerät und gib dort den Übertragungscode ein.
es: Escanea este código QR con Aktar en tu otro dispositivo y luego introduce allí el código de transferencia.
fr: Scannez ce code QR avec Aktar sur votre autre appareil, puis saisissez-y le code de transfert.
id: Pindai kode QR ini dengan Aktar di perangkat Anda yang lain, lalu masukkan kode transfer di sana.
it: Scansiona questo codice QR con Aktar sull’altro dispositivo, poi inserisci lì il codice di trasferimento.
ja: もう一方のデバイスのAktarでこのQRコードを読み取り、そこで転送コードを入力してください。
ko: 다른 기기의 Aktar로 이 QR 코드를 스캔한 다음, 그 기기에서 전송 코드를 입력하십시오.
nl: Scan deze QR-code met Aktar op je andere apparaat en voer daar de overdrachtscode in.
pl: Zeskanuj ten kod QR w aplikacji Aktar na drugim urządzeniu, a następnie wpisz tam kod transferu.
pt_br: Escaneie este QR code com o Aktar no seu outro dispositivo e depois digite o código de transferência lá.
ru: Отсканируйте этот QR-код в Aktar на другом устройстве, а затем введите там код переноса.
tr: Bu QR kodu diğer cihazındaki Aktar ile tara, sonra aktarım kodunu orada gir.
uk: Відскануйте цей QR-код у Aktar на іншому пристрої, а потім введіть там код перенесення.
vi: Quét mã QR này bằng Aktar trên thiết bị khác của bạn, sau đó nhập mã chuyển tại đó.
zh_hans: 用另一台设备上的 Aktar 扫描此二维码，然后在那里输入传输码。
zh_hant: 在你的另一部裝置上用 Aktar 掃描此 QR Code，然後在該裝置上輸入轉移碼。

source: Transfer Code
de: Übertragungscode
es: Código de transferencia
fr: Code de transfert
id: Kode Transfer
it: Codice di trasferimento
ja: 転送コード
ko: 전송 코드
nl: Overdrachtscode
pl: Kod transferu
pt_br: Código de transferência
ru: Код переноса
tr: Aktarım Kodu
uk: Код перенесення
vi: Mã chuyển
zh_hans: 传输码
zh_hant: 轉移碼

source: This QR code contains your access keys. Only scan it with your own devices.
de: Dieser QR-Code enthält deine Zugangsschlüssel. Scanne ihn nur mit deinen eigenen Geräten.
es: Este código QR contiene tus claves de acceso. Escanéalo solo con tus propios dispositivos.
fr: Ce code QR contient vos clés d’accès. Ne le scannez qu’avec vos propres appareils.
id: Kode QR ini berisi kunci akses Anda. Pindai hanya dengan perangkat Anda sendiri.
it: Questo codice QR contiene le tue chiavi di accesso. Scansionalo solo con i tuoi dispositivi.
ja: このQRコードにはアクセスキーが含まれています。自分のデバイスでのみ読み取ってください。
ko: 이 QR 코드에는 액세스 키가 포함되어 있습니다. 본인의 기기로만 스캔하십시오.
nl: Deze QR-code bevat je toegangssleutels. Scan hem alleen met je eigen apparaten.
pl: Ten kod QR zawiera Twoje klucze dostępu. Skanuj go tylko własnymi urządzeniami.
pt_br: Este QR code contém suas chaves de acesso. Escaneie apenas com seus próprios dispositivos.
ru: Этот QR-код содержит ваши ключи доступа. Сканируйте его только своими устройствами.
tr: Bu QR kod erişim anahtarlarını içerir. Sadece kendi cihazlarınla tara.
uk: Цей QR-код містить ваші ключі доступу. Скануйте його лише своїми пристроями.
vi: Mã QR này chứa khóa truy cập của bạn. Chỉ quét bằng thiết bị của chính bạn.
zh_hans: 此二维码包含你的访问密钥。请只用你自己的设备扫描。
zh_hant: 此 QR Code 包含你的存取金鑰。請只用你自己的裝置掃描。

source: Copy Transfer Link
de: Übertragungslink kopieren
es: Copiar enlace de transferencia
fr: Copier le lien de transfert
id: Salin Tautan Transfer
it: Copia link di trasferimento
ja: 転送リンクをコピー
ko: 전송 링크 복사
nl: Kopieer overdrachtslink
pl: Kopiuj link transferu
pt_br: Copiar link de transferência
ru: Скопировать ссылку для переноса
tr: Aktarım Linkini Kopyala
uk: Скопіювати посилання для перенесення
vi: Sao chép liên kết chuyển
zh_hans: 复制传输链接
zh_hant: 拷貝轉移連結

source: Link copied. Share the transfer code separately.
de: Link kopiert. Teile den Übertragungscode separat.
es: Enlace copiado. Comparte el código de transferencia por separado.
fr: Lien copié. Communiquez le code de transfert séparément.
id: Tautan disalin. Bagikan kode transfer secara terpisah.
it: Link copiato. Condividi il codice di trasferimento separatamente.
ja: リンクをコピーしました。転送コードは別に伝えてください。
ko: 링크가 복사되었습니다. 전송 코드는 별도로 공유하십시오.
nl: Link gekopieerd. Deel de overdrachtscode apart.
pl: Skopiowano link. Kod transferu przekaż osobno.
pt_br: Link copiado. Compartilhe o código de transferência separadamente.
ru: Ссылка скопирована. Отправьте код переноса отдельно.
tr: Link kopyalandı. Aktarım kodunu ayrıca paylaş.
uk: Посилання скопійовано. Надішліть код перенесення окремо.
vi: Đã sao chép liên kết. Hãy chia sẻ mã chuyển riêng.
zh_hans: 链接已复制。请单独告知传输码。
zh_hant: 已拷貝連結。請另外提供轉移碼。

source: For your security, this closes after 10 minutes.
de: Zu deiner Sicherheit schließt sich das nach 10 Minuten.
es: Por tu seguridad, esto se cierra tras 10 minutos.
fr: Pour votre sécurité, ceci se ferme au bout de 10 minutes.
id: Demi keamanan Anda, jendela ini akan ditutup setelah 10 menit.
it: Per la tua sicurezza, questa finestra si chiude dopo 10 minuti.
ja: 安全のため、10分後に自動的に閉じます。
ko: 보안을 위해 10분 후에 닫힙니다.
nl: Voor je veiligheid sluit dit venster na 10 minuten.
pl: Ze względów bezpieczeństwa to okno zamknie się po 10 minutach.
pt_br: Para sua segurança, isto fecha após 10 minutos.
ru: В целях безопасности это окно закроется через 10 минут.
tr: Güvenliğin için bu pencere 10 dakika sonra kapanır.
uk: З міркувань безпеки це вікно закриється через 10 хвилин.
vi: Vì lý do bảo mật, cửa sổ này sẽ đóng sau 10 phút.
zh_hans: 为了安全，此页面将在 10 分钟后关闭。
zh_hant: 為了安全起見，此畫面會在 10 分鐘後關閉。

source: Scan QR Code
de: QR-Code scannen
es: Escanear código QR
fr: Scanner le code QR
id: Pindai Kode QR
it: Scansiona codice QR
ja: QRコードを読み取る
ko: QR 코드 스캔
pl: Skanuj kod QR
pt_br: Escanear QR code
ru: Сканировать QR-код
tr: QR Kodu Tara
uk: Сканувати QR-код
vi: Quét mã QR
zh_hans: 扫描二维码
zh_hant: 掃描 QR Code

source: Paste Transfer Link
de: Übertragungslink einfügen
es: Pegar enlace de transferencia
fr: Coller le lien de transfert
id: Tempel Tautan Transfer
it: Incolla link di trasferimento
ja: 転送リンクを貼り付け
ko: 전송 링크 붙여넣기
nl: Plak overdrachtslink
pl: Wklej link transferu
pt_br: Colar link de transferência
ru: Вставить ссылку для переноса
tr: Aktarım Linkini Yapıştır
uk: Вставити посилання для перенесення
vi: Dán liên kết chuyển
zh_hans: 粘贴传输链接
zh_hant: 貼上轉移連結

source: Paste the transfer link here
de: Füge den Übertragungslink hier ein
es: Pega aquí el enlace de transferencia
fr: Collez le lien de transfert ici
id: Tempelkan tautan transfer di sini
it: Incolla qui il link di trasferimento
ja: ここに転送リンクを貼り付けます
ko: 여기에 전송 링크를 붙여넣으십시오
nl: Plak de overdrachtslink hier
pl: Wklej tutaj link transferu
pt_br: Cole o link de transferência aqui
ru: Вставьте сюда ссылку для переноса
tr: Aktarım linkini buraya yapıştır
uk: Вставте сюди посилання для перенесення
vi: Dán liên kết chuyển vào đây
zh_hans: 在此粘贴传输链接
zh_hant: 在這裡貼上轉移連結

source: Point the camera at the QR code on your other device.
de: Richte die Kamera auf den QR-Code auf deinem anderen Gerät.
es: Apunta la cámara al código QR de tu otro dispositivo.
fr: Pointez la caméra vers le code QR affiché sur votre autre appareil.
id: Arahkan kamera ke kode QR di perangkat Anda yang lain.
it: Inquadra con la fotocamera il codice QR sull’altro dispositivo.
ja: もう一方のデバイスに表示されたQRコードにカメラを向けてください。
ko: 다른 기기에 표시된 QR 코드에 카메라를 향하게 하십시오.
nl: Richt de camera op de QR-code op je andere apparaat.
pl: Skieruj kamerę na kod QR na drugim urządzeniu.
pt_br: Aponte a câmera para o QR code no seu outro dispositivo.
ru: Наведите камеру на QR-код на другом устройстве.
tr: Kamerayı diğer cihazındaki QR koda tut.
uk: Наведіть камеру на QR-код на іншому пристрої.
vi: Hướng camera vào mã QR trên thiết bị khác của bạn.
zh_hans: 将相机对准另一台设备上的二维码。
zh_hant: 將相機對準另一部裝置上的 QR Code。

source: Camera access is off. Turn it on in Settings, or paste the transfer link instead.
de: Der Kamerazugriff ist aus. Schalte ihn in den Einstellungen ein oder füge stattdessen den Übertragungslink ein.
es: El acceso a la cámara está desactivado. Actívalo en Ajustes o pega el enlace de transferencia.
fr: L’accès à la caméra est désactivé. Activez-le dans les Réglages, ou collez plutôt le lien de transfert.
id: Akses kamera nonaktif. Nyalakan di Pengaturan, atau tempelkan tautan transfer.
it: L’accesso alla fotocamera è disattivato. Attivalo in Impostazioni, oppure incolla il link di trasferimento.
ja: カメラへのアクセスがオフです。設定でオンにするか、転送リンクを貼り付けてください。
ko: 카메라 접근이 꺼져 있습니다. 설정에서 켜거나 대신 전송 링크를 붙여넣으십시오.
nl: Cameratoegang staat uit. Schakel deze in via Instellingen of plak in plaats daarvan de overdrachtslink.
pl: Dostęp do kamery jest wyłączony. Włącz go w Ustawieniach albo wklej link transferu.
pt_br: O acesso à câmera está desativado. Ative nos Ajustes ou cole o link de transferência.
ru: Доступ к камере выключен. Включите его в настройках или вставьте ссылку для переноса.
tr: Kamera erişimi kapalı. Ayarlar’dan aç ya da aktarım linkini yapıştır.
uk: Доступ до камери вимкнено. Увімкніть його в Параметрах або вставте натомість посилання для перенесення.
vi: Quyền truy cập camera đang tắt. Hãy bật trong Cài đặt, hoặc dán liên kết chuyển.
zh_hans: 相机访问已关闭。请在设置中开启，或改为粘贴传输链接。
zh_hant: 相機取用權限已關閉。請在「設定」中開啟，或改為貼上轉移連結。

source: No camera found. Paste the transfer link instead.
de: Keine Kamera gefunden. Füge stattdessen den Übertragungslink ein.
es: No se encontró ninguna cámara. Pega el enlace de transferencia.
fr: Aucune caméra trouvée. Collez plutôt le lien de transfert.
id: Kamera tidak ditemukan. Tempelkan tautan transfer saja.
it: Nessuna fotocamera trovata. Incolla invece il link di trasferimento.
ja: カメラが見つかりません。代わりに転送リンクを貼り付けてください。
ko: 카메라를 찾을 수 없습니다. 대신 전송 링크를 붙여넣으십시오.
nl: Geen camera gevonden. Plak in plaats daarvan de overdrachtslink.
pl: Nie znaleziono kamery. Wklej link transferu.
pt_br: Nenhuma câmera encontrada. Cole o link de transferência.
ru: Камера не найдена. Вставьте ссылку для переноса.
tr: Kamera bulunamadı. Bunun yerine aktarım linkini yapıştır.
uk: Камеру не знайдено. Вставте натомість посилання для перенесення.
vi: Không tìm thấy camera. Hãy dán liên kết chuyển.
zh_hans: 未找到相机。请改为粘贴传输链接。
zh_hant: 找不到相機。請改為貼上轉移連結。

source: Enter the transfer code shown on the other device.
de: Gib den Übertragungscode ein, der auf dem anderen Gerät angezeigt wird.
es: Introduce el código de transferencia que aparece en el otro dispositivo.
fr: Saisissez le code de transfert affiché sur l’autre appareil.
id: Masukkan kode transfer yang ditampilkan di perangkat lain.
it: Inserisci il codice di trasferimento mostrato sull’altro dispositivo.
ja: もう一方のデバイスに表示されている転送コードを入力してください。
ko: 다른 기기에 표시된 전송 코드를 입력하십시오.
nl: Voer de overdrachtscode in die op het andere apparaat wordt getoond.
pl: Wpisz kod transferu wyświetlany na drugim urządzeniu.
pt_br: Digite o código de transferência exibido no outro dispositivo.
ru: Введите код переноса, показанный на другом устройстве.
tr: Diğer cihazda görünen aktarım kodunu gir.
uk: Введіть код перенесення, показаний на іншому пристрої.
vi: Nhập mã chuyển hiển thị trên thiết bị kia.
zh_hans: 输入另一台设备上显示的传输码。
zh_hant: 輸入另一部裝置上顯示的轉移碼。

source: That code doesn’t match. Check it and try again.
de: Dieser Code passt nicht. Prüfe ihn und versuche es erneut.
es: Ese código no coincide. Revísalo e inténtalo de nuevo.
fr: Ce code ne correspond pas. Vérifiez-le et réessayez.
id: Kode tidak cocok. Periksa dan coba lagi.
it: Il codice non corrisponde. Controllalo e riprova.
ja: コードが一致しません。確認してもう一度お試しください。
ko: 코드가 일치하지 않습니다. 확인 후 다시 시도하십시오.
nl: Die code klopt niet. Controleer hem en probeer het opnieuw.
pl: Ten kod nie pasuje. Sprawdź go i spróbuj ponownie.
pt_br: Esse código não confere. Verifique e tente de novo.
ru: Код не подходит. Проверьте его и повторите попытку.
tr: Bu kod eşleşmiyor. Kontrol edip tekrar dene.
uk: Код не збігається. Перевірте його й спробуйте ще раз.
vi: Mã không khớp. Hãy kiểm tra và thử lại.
zh_hans: 传输码不匹配。请检查后重试。
zh_hant: 轉移碼不符。請檢查後再試一次。

source: This isn’t an Aktar transfer link.
de: Das ist kein Aktar-Übertragungslink.
es: Esto no es un enlace de transferencia de Aktar.
fr: Ce n’est pas un lien de transfert Aktar.
id: Ini bukan tautan transfer Aktar.
it: Questo non è un link di trasferimento di Aktar.
ja: これはAktarの転送リンクではありません。
ko: Aktar 전송 링크가 아닙니다.
nl: Dit is geen overdrachtslink van Aktar.
pl: To nie jest link transferu Aktara.
pt_br: Este não é um link de transferência do Aktar.
ru: Это не ссылка для переноса Aktar.
tr: Bu bir Aktar aktarım linki değil.
uk: Це не посилання для перенесення Aktar.
vi: Đây không phải là liên kết chuyển của Aktar.
zh_hans: 这不是 Aktar 传输链接。
zh_hant: 這不是 Aktar 轉移連結。

source: This was shared from a newer version of Aktar. Update Aktar and try again.
de: Das wurde von einer neueren Version von Aktar geteilt. Aktualisiere Aktar und versuche es erneut.
es: Esto se compartió desde una versión más reciente de Aktar. Actualiza Aktar e inténtalo de nuevo.
fr: Ceci a été partagé depuis une version plus récente d’Aktar. Mettez Aktar à jour et réessayez.
id: Ini dibagikan dari versi Aktar yang lebih baru. Perbarui Aktar dan coba lagi.
it: È stato condiviso da una versione più recente di Aktar. Aggiorna Aktar e riprova.
ja: これは新しいバージョンのAktarから共有されました。Aktarをアップデートしてもう一度お試しください。
ko: 최신 버전의 Aktar에서 공유된 항목입니다. Aktar를 업데이트한 후 다시 시도하십시오.
nl: Dit is gedeeld vanuit een nieuwere versie van Aktar. Werk Aktar bij en probeer het opnieuw.
pl: Udostępniono to z nowszej wersji Aktara. Uaktualnij Aktar i spróbuj ponownie.
pt_br: Isto foi compartilhado de uma versão mais nova do Aktar. Atualize o Aktar e tente de novo.
ru: Данные отправлены из более новой версии Aktar. Обновите Aktar и повторите попытку.
tr: Bu, Aktar’ın daha yeni bir sürümünden paylaşılmış. Aktar’ı güncelleyip tekrar dene.
uk: Цим поділилися з новішої версії Aktar. Оновіть Aktar і спробуйте ще раз.
vi: Mục này được chia sẻ từ phiên bản Aktar mới hơn. Hãy cập nhật Aktar và thử lại.
zh_hans: 此内容来自更新版本的 Aktar。请更新 Aktar 后重试。
zh_hant: 此內容是從較新版本的 Aktar 分享的。請更新 Aktar 後再試一次。

source: “%@” is already on this device.
de: „%@“ ist schon auf diesem Gerät.
es: “%@” ya está en este dispositivo.
fr: « %@ » est déjà sur cet appareil.
id: “%@” sudah ada di perangkat ini.
it: “%@” è già presente su questo dispositivo.
ja: 「%@」はすでにこのデバイスにあります。
ko: ‘%@’이(가) 이미 이 기기에 있습니다.
nl: ‘%@’ staat al op dit apparaat.
pl: „%@” już jest na tym urządzeniu.
pt_br: “%@” já está neste dispositivo.
ru: «%@» уже есть на этом устройстве.
tr: “%@” bu cihazda zaten var.
uk: Ціль «%@» уже є на цьому пристрої.
vi: “%@” đã có trên thiết bị này.
zh_hans: “%@”已在此设备上。
zh_hant: 「%@」已在此裝置上。

source: Update Existing
de: Vorhandenes aktualisieren
es: Actualizar el existente
fr: Mettre à jour l’existant
id: Perbarui yang Ada
it: Aggiorna esistente
ja: 既存のものを更新
ko: 기존 항목 업데이트
nl: Werk bestaande bij
pl: Zaktualizuj istniejące
pt_br: Atualizar o existente
ru: Обновить существующее
tr: Mevcut Olanı Güncelle
uk: Оновити наявну
vi: Cập nhật mục hiện có
zh_hans: 更新现有的
zh_hant: 更新現有項目
